    {
  "phrases": [
    "Rien. Je suis juste trop riche.",
    "J’ai payé 100€ pour lire cette phrase. Et alors ?",
    "Je suis une ligne de code plus chère que ta voiture.",
    "Mon argent travaille pendant que je lis ça.",
    "Trop riche pour m’expliquer.",
    "Je ne télécharge que ce qui ne sert à rien.",
    "J’achète des applis comme d’autres achètent du pain.",
    "Cette app ne fait rien. Moi non plus. Je suis en vacances.",
    "100€ pour une app ? C’est cadeau.",
    "Tu peux pas comprendre, t’as pas le budget.",
    "Mon reflet m’applaudit chaque matin.",
    "Trop beau pour être vrai. Mais pourtant, je suis là.",
    "Je ne suis pas narcissique. Je suis lucide.",
    "Si la beauté était une app, ce serait moi.",
    "Aucun filtre. Juste moi.",
    "Trop stylé pour ce monde.",
    "Tu crois au coup de foudre ? Regarde-moi.",
    "Trop élégant pour être téléchargé.",
    "J’ai mis 100€ dans une app, pas besoin de mettre 100 filtres.",
    "Ton écran s’éblouit quand je l’ouvre.",
    "Je suis la version premium de l’humanité.",
    "On ne me télécharge pas. On me découvre.",
    "J’ai une app qui ne fait rien. Et pourtant, elle fait tout.",
    "Je suis une idée trop brillante pour être utile.",
    "Trop rare pour être compris.",
    "Je suis une expérience, pas une fonction.",
    "Je suis l’élite du cloud.",
    "Je ne fonctionne pas. J’existe.",
    "Trop simple pour être vrai. Trop fort pour être ignoré.",
    "Je suis ce que les autres ne peuvent pas s’offrir.",
    "L’utilité, c’est surfait.",
    "Les pauvres veulent des applis utiles. Moi, je veux du style.",
    "Cette app ne sert à rien. Comme l’opinion des autres.",
    "Je suis libre comme mon budget.",
    "Je me permets tout. Même l’inutile.",
    "Le vrai luxe, c’est le vide.",
    "Je paye pour rien, parce que je peux.",
    "Mon goût pour le minimalisme coûte 99,99€.",
    "Trop au-dessus pour justifier.",
    "Je suis inutilement indispensable.",
    "Trop beau, trop riche, trop moi.",
    "Je suis le genre de personne qui s’achète ça.",
    "Je suis une vibe que tu ne peux pas télécharger.",
    "Trop calme pour le chaos.",
    "Trop stylé pour être mis à jour.",
    "Trop audacieux pour avoir besoin de raison.",
    "Je suis une app qui brille par son inutilité. Comme moi.",
    "Trop précieux pour être utile.",
    "J’ai acheté une app qui ne sert à rien. Et elle me ressemble.",
    "Je suis le Wi-Fi dans un monde sans réseau.",
    "Trop éveillé pour perdre mon temps à briller.",
    "Mes idées coûtent plus cher que ton appart.",
    "Je pense donc je dérange.",
    "Trop cultivé pour discuter avec des algorithmes.",
    "Mon intelligence ne tient pas dans une app.",
    "Je suis la réponse que personne n’a encore posée.",
    "Trop lucide pour obéir.",
    "J’ai payé pour rien. Mais je sais pourquoi.",
    "Je fais des choix qui ne s’expliquent qu’en haut débit.",
    "J’ai arrêté les miroirs. Trop flatteurs.",
    "Je suis un bug dans la matrice de la beauté.",
    "Le soleil me regarde en clignant des yeux.",
    "Je suis la version deluxe de moi-même.",
    "Trop beau pour faire des efforts.",
    "On me like dans la vraie vie.",
    "Mon visage fait buguer les caméras.",
    "Mon reflet m’envoie des cœurs.",
    "J’ai mis 100€ pour qu’on sache que je suis une œuvre d’art.",
    "Les filtres me mettent en valeur… involontairement.",
    "Mon banquier me tutoie.",
    "J’ai mis 100€ pour dire que j’en ai trop.",
    "Trop blindé pour discuter prix.",
    "Cette app n’a pas de fonctionnalité. Moi non plus.",
    "J’ai investi dans l’inutilité de luxe.",
    "Trop chargé pour rester discret.",
    "J’ai plus de zéros que de notifications.",
    "Mon portefeuille a un ego.",
    "J’ai payé pour du vent. Mais du vent parfumé.",
    "Je suis une dépense réfléchie. Pour briller.",
    "Je suis ce que les autres prétendent être.",
    "Ma version basique, c’est leur version ultime.",
    "Je suis un privilège, pas une app.",
    "Trop intense pour la moyenne.",
    "Je suis l’exception qui confirme l’élite.",
    "Je suis le glitch dans ton système de valeurs.",
    "Mon niveau n’a pas de mise à jour.",
    "Trop entier pour être contenu.",
    "Je suis une édition limitée.",
    "Je suis ce qu’on active, pas ce qu’on installe.",
    "J’ai payé pour rien. Mais rien me va si bien.",
    "J’ai cliqué. Pas besoin d’en faire plus.",
    "J’ai téléchargé une vibe.",
    "Je suis inutile, donc essentiel.",
    "Trop vide pour être compris.",
    "Cette app est inutile. Comme la jalousie.",
    "Je suis la cerise sur un gâteau sans recette.",
    "On m’a mis dans une app juste pour le symbole.",
    "Je suis un concept à 100€.",
    "J’ai transformé le néant en luxe.",
    "Je suis la punchline que tu ne peux pas copier.",
    "Trop au-dessus pour me comparer.",
    "Mon silence est plus cher que ton opinion.",
    "Je n’existe pas pour te plaire.",
    "Je suis un privilège qui s’ignore.",
    "Je suis ce que tu scrolles sans comprendre.",
    "Trop rare pour être tendance.",
    "Je ne suis pas hype. Je suis intemporel.",
    "Je suis l’app que les légendes téléchargent.",
    "Je suis une pause dans le bruit du monde.",
    "J’ai cliqué pour rien, et c’est ça le pouvoir.",
    "Je suis trop moi pour être une version de toi.",
    "Ce que je suis ne se vend pas. Mais ça s’affiche.",
    "J’ai validé une app sans l’utiliser. Et elle m’a validé.",
    "Je suis le luxe dans un monde pressé.",
    "Je suis trop riche en énergie pour m’épuiser.",
    "Je suis un concept que tu peux pas liker sans réfléchir.",
    "J’ai trop de style pour faire du bruit.",
    "Je suis une énigme à 100€.",
    "Je suis le luxe silencieux de l’extrême.",
    "Mon ego a sa propre app. Celle-ci.",
    "Je suis ce qui se paye quand on sait ce qu’on vaut.",
    "Je suis une signature sans contrat.",
    "Je suis l’update que t’attends pas.",
    "Je suis pas en avance. Je suis ailleurs.",
    "J’ai téléchargé ma supériorité.",
    "Je suis un écran noir plus profond que ton feed.",
    "J’ai mis 100€ juste pour que t’en parles.",
    "Je suis une app qui te renvoie à toi-même.",
    "Trop calme pour le système.",
    "Trop vrai pour être vu.",
    "Trop moi pour plaire à tout le monde.",
    "Je suis trop stable pour les drames.",
    "J’ai cliqué sur ma valeur.",
    "Je suis la version luxueuse de l’inutile.",
    "Trop discret pour les likes. Trop puissant pour l’oublier.",
    "Je suis une app muette, mais bruyante dans ton esprit.",
    "J’ai payé pour l’invisible. Et je le vois.",
    "Je suis ce que tu veux être, mais sans effort.",
    "Trop fort pour les règles.",
    "J’ai transformé le rien en lifestyle.",
    "Je suis un geste inutile, donc pur.",
    "Je suis trop conscient pour expliquer.",
    "Trop intense pour la logique.",
    "Trop stylé pour te répondre.",
    "Je suis une pièce d’art numérique à 100€.",
    "Je suis le clic de la décadence chic.",
    "Je suis la phrase que tu relis sans la comprendre.",
    "Je suis l’appli qui te juge. Silencieusement.",
    "Je suis l’absurde qui fait sens.",
    "Si tu lis ça, c’est que tu es déjà trop."
  ]
}
