    {
  "phrases": [
    "Rien. Je suis juste trop riche.",
    "J’ai payé 100€ pour lire cette phrase. Et alors ?",
    "Je suis une ligne de code plus chère que ta voiture.",
    "Mon argent travaille pendant que je lis ça.",
    "Trop riche pour m’expliquer.",
    "Je ne télécharge que ce qui ne sert à rien.",
    "J’achète des applis comme d’autres achètent du pain.",
    "Cette app ne fait rien. Moi non plus. Je suis en vacances.",
    "100€ pour une app ? C’est cadeau.",
    "Tu peux pas comprendre, t’as pas le budget.",
    "Mon reflet m’applaudit chaque matin.",
    "Trop beau pour être vrai. Mais pourtant, je suis là.",
    "Je ne suis pas narcissique. Je suis lucide.",
    "Si la beauté était une app, ce serait moi.",
    "Aucun filtre. Juste moi.",
    "Trop stylé pour ce monde.",
    "Tu crois au coup de foudre ? Regarde-moi.",
    "Trop élégant pour être téléchargé.",
    "J’ai mis 100€ dans une app, pas besoin de mettre 100 filtres.",
    "Ton écran s’éblouit quand je l’ouvre.",
    "Je suis la version premium de l’humanité.",
    "On ne me télécharge pas. On me découvre.",
    "J’ai une app qui ne fait rien. Et pourtant, elle fait tout.",
    "Je suis une idée trop brillante pour être utile.",
    "Trop rare pour être compris.",
    "Je suis une expérience, pas une fonction.",
    "Je suis l’élite du cloud.",
    "Je ne fonctionne pas. J’existe.",
    "Trop simple pour être vrai. Trop fort pour être ignoré.",
    "Je suis ce que les autres ne peuvent pas s’offrir.",
    "L’utilité, c’est surfait.",
    "Les pauvres veulent des applis utiles. Moi, je veux du style.",
    "Cette app ne sert à rien. Comme l’opinion des autres.",
    "Je suis libre comme mon budget.",
    "Je me permets tout. Même l’inutile.",
    "Le vrai luxe, c’est le vide.",
    "Je paye pour rien, parce que je peux.",
    "Mon goût pour le minimalisme coûte 99,99€.",
    "Trop au-dessus pour justifier.",
    "Je suis inutilement indispensable.",
    "Trop beau, trop riche, trop moi.",
    "Je suis le genre de personne qui s’achète ça.",
    "Je suis une vibe que tu ne peux pas télécharger.",
    "Trop calme pour le chaos.",
    "Trop stylé pour être mis à jour.",
    "Trop audacieux pour avoir besoin de raison.",
    "Je suis une app qui brille par son inutilité. Comme moi.",
    "Trop précieux pour être utile.",
    "J’ai acheté une app qui ne sert à rien. Et elle me ressemble.",
    "Si tu lis ça, c’est que tu es déjà trop."
  ]
}
